{
    "navigation.menu-0": "Home",
    "navigation.menu-1": "Web Design",
    "navigation.menu-2": "Online marketing",
    "navigation.menu-3": "About Us",
    "navigation.menu-4": "Contact",

    "landing.header-main": "Grow your business online",
    "landing.header-1-header": "Elegant and structured website",
    "landing.header-1-text": "We create websites, which represent your company in the modern and chic style. Make it intuitive to navigate and easy to use.",
    "landing.header-2-header": "Reach the right audience and convince them to contact you",
    "landing.header-2-text": "We will let your potential customers find you easy and build solid fundamentals to concern them to choose your products and services.",
    "landing.header-3-header": "Stand out from the competition",
    "landing.header-3-text": "We design delightful and unique websites and help you create valuable content.",
    "landing.header-info-1": "at your service",
    "landing.header-info-2": "We work from Monday till Friday between 9:00 and 17:00 o'clock. We are located in Purmerend, but work throughout the Netherlands. Our customer service is for your disposal.",
    "landing.header-info-3": "Follow us",
    "landing.intersection1-headline": "For any company that wants to grow online",
    "landing.intersection1-text": "Our goal is to provide affordable, good quality websites to all kinds of businesses. With your own e-mail address, SEO plan and Content Manager System.",
    "landing.intersection2-headline": "Friendly and professional approach to customers' needs",
    "landing.intersection2-text": "We think along with you constructively and apply the best solutions. The collaboration is based on understanding your needs and responding to your expectations",
    "landing.responsive-info": "Responsive design",
    "landing.responsive-header": "Eye-candy websites for every device",
    "landing.responsive-text": "Our technology allows your website to be accessible from various devices, load fast and rank your business higher in the search engines results",
    "landing.responsive-sign": "Michal Antczak - fullstack developer",
    "landing.responsive-btn": "Order your professional website",
    "landing.portfolio-text": "Our work is recognized by the continuous development process. Projects have always been carried out using the latest technologies, with passion and commitment",
    "landing.portfolio-header": "Conception",
    "landing.ux-info": "Intuitive navigation",
    "landing.ux-header": "User friendly experience",
    "landing.ux-text": "We consider what is happening in your customer’s mind. That's why our design is oriented on growing your audience with potentially many new clients.",
    "landing.ux-check1": "Get your users involved",
    "landing.ux-check2": "Intentional design with an emphasis on taking the action",
    "landing.ux-check3": "Consistent and understandable design",
    "landing.ux-btn": "How to acquire new customers",

    "webdev.header-header-1": "Professional Websites",
    "webdev.header-header-2": "to your needs",
    "webdev.header-text": "Our wide range offer stands out for all kinds of solutions. We realize both small and large assignments, from simple but powerful websites to complex web applications, e-mail addresses, Content Manager Systems and much more.",
    "webdev.header-btn": "Read more",
    "webdev.pagenav-home": "Home",
    "webdev.pagenav-current": "Web Design",
    "webdev.cards-1-header": "secure environment",
    "webdev.cards-1-text": "Our websites are force to use encrypted protocols so that connection is safe and all the users data are protected.",
    "webdev.cards-1-btn": "secure websites",
    "webdev.cards-2-header": "newest technologies",
    "webdev.cards-2-text": "We follow global trends and use newest, best working solutions",
    "webdev.cards-2-btn": "more about us",
    "webdev.cards-3-header": "Grow customers base",
    "webdev.cards-3-text": "Ons doel is om uw publiek te vergroten, meer bezoekers te trekken en ze in uw klanten om te zetten.",
    "webdev.cards-3-btn": "marketing strategies",
    "webdev.intersection-1-headline": "Best price-quality services",
    "webdev.intersection-1-text": "we design our websites driven by innovation, audience analysis and competitive behavior, trying to be always step ahead of the them",
    "webdev.paragraph-1-header": "website costs",
    "webdev.paragraph-1-text-1": "Many entrepreneurs wonder what are the costs of a professional website? To answer this question, one more question must be asked. What do you need a website for?",
    "webdev.paragraph-1-text-2": "The most common case is a website that performs representative functions. Visitors can find out what services your company offers, what are the prices, where are you located and how best to contact you. You can also announce your achievements or important events on this website. IT Context design such websites from €247 exclusive.",
    "webdev.paragraph-1-text-3": "You would probably expect more from the website. You want your customers to be able to easily make an online appointment with you or request a offer. You may wish that each customer can create a personal account and gain access to content intended for him. Do you need a professional email address? IT Context offers cheap e-mail, prices start from € 19 exclusive per year. Do you want to manage content of your website online? With us you get access to Content Manager System from € 49 exclusive per year. IT Context also helps you to set up your own webshop. Costs depend on the number of pages, products and desired functionality. Be aware that small monthly amounts will be added for online payment and server capacity.",
    "webdev.security-info": "Servers security",
    "webdev.security-header": "How do we protect our websites",
    "webdev.security-text": "Our servers run on one of the most secure environments and according to strict security rules. We also provide encrypted communication between our servers and visitors to your website. For this we force the use of SSL protocols, so that important passwords or personal data cannot leak.",
    "webdev.security-btn": "Order your secure website",
    "webdev.stip-text": "Our customers always receive a lot of personal attention. Because best results are possible only through full involvement and collaboration.",
    "webdev.stip-btn": "Find your solutions",
    "webdev.stip-note": "with IT Context",

    "about.pagenav-home": "Home",
    "about.pagenav-current": "About Us",
    "about.header-slogan-1": "Everything begins from one person,",
    "about.header-slogan-2": "single idea or important decision,",
    "about.header-slogan-3": "which makes that significant change",
    "about.header-info-header": "We believe in your idea",
    "about.header-info-text": "Designing a good website is an expedition you want your customers to dive into. It must have a mission and be structured by achieving the goals. We help you plan and execute this expedition.",
    "about.header-info-btn": "Make profits",
    "about.header-long-btn": "Make profits",
    "about.header-long-note": "with IT Context",
    "about.header-long-text": "Our job is to design such a website that will amaze your visitors and turn them into loyal customers",
    "about.paragraph-1-header": "Our story",
    "about.paragraph-1-text-1": "We are the young and ambitious company focus on rapidly growing digital market. We help our customers find their way to break through the density of online informations, reach out to the people and build awareness of the company's brand.",
    "about.paragraph-1-text-2": "Our team members consist of qualified freelancers who had previously worked for big companies and gained their knowledge by taking part in designing advanced projects. We all come from Poland, but some of us live and work in the Netherlands. We created IT Context brand to expand our connections on the Dutch market.",
    "about.paragraph-1-text-3": "We are always up to date with the newest technologies and best design practices. We regularly gain our knowledge by learning from the biggest players in the industry and taking the example from the best companies. We dream big, but begin from small steps. That's why our goal in Netherlands is to provide really professional products to the small companies or one-person entrepreneurs for the lowest price possible. Because some of us work from abroad it is more possible to reduce our costs and still ensure customers that the job will be done professionally.",
    "about.intersection1-headline": "Professional, loyal and committed",
    "about.intersection1-text": "we build our reputation on the success stories of our clients, so that it lays in our high interest to help you become a local tycoon in your branche",
    "about.reviews-header-1": "Customers Rating",
    "about.reviews-header-2": "We improve our work based on customers feedback.",
    "about.reviews-header-3": "Listen to what they say about us.",
    "about.reviews-opinion-1-head": "Affordable and professional",
    "about.reviews-opinion-1-text": "I get to know this company as committed specialists. Michal has good commucative skills (as for non-native speakers) and he gives valuable advice on the functioning of the websites in general and marketing strategies I've never heard of.",
    "about.reviews-opinion-2-head": "Friendly people and beautiful website",
    "about.reviews-opinion-2-text": "I definitely recommend this company, they are committed, make sure every detail of the website has its right place and purpose. For this price I am very satisfied with the result. Top!",

    "marketing.pagenav-home": "Home",
    "marketing.pagenav-current": "Online Marketing",
    "marketing.header-head-1": "Making a plan is crucial to be able to measure the progress,",
    "marketing.header-head-2": "The good plan is flexible and focused on achieving realistic goals.",
    "marketing.header-text": "Good marketing strategy requires a solid plan, which can differ depending on the: scope - the traffic you will concentrate at;  technologies - tools you are going to use; budget - the time and costs you are willing to spend. IT Context will help with choosing the best solutions fitting your requirenments.",
    "marketing.header-btn": "Click on strategies to read further",
    "marketing.paragraph-1-header": "Content Marketing",
    "marketing.paragraph-1-text-1": "Content marketing is a great way to attract audience attention. It's based on creating digital content like videos, articles, social media posts. It's designed to create interest in a company's products and services. It can also direct more traffic to your site and increase the sales, boost brand awareness and build trust recognition.",
    "marketing.paragraph-1-text-2": "How to promote your content? It might be as much engaging as creating the content self. First, define the channels you want to distribute your content to. Plan Content Calendar and always measure the results. Ask IT Context to help you to accomplish those tasks.",
    "marketing.paragraph-1-text-3": "The good content campaign is based on knowing your audience. It must answer your audience questions. To accomplish that you must know them better. Try to look up their social media accounts and figure out what sites, groups, profiles they follow and adjust to that. Provide valuable information – use different formats, choose the right places for your content and make sure you talk directly to your audience. Stop business speech and prioritise the natural language. Make your content unique, interesting and exciting. Use engaging headlines. Keeping them wanting more.",
    "marketing.button-1": "Ask us for more information",
    "marketing.paragraph-2-header": "Search engine optimization (SEO)",
    "marketing.paragraph-2-text-1": "Search Engines Optimization is a technic to improve ranking of a website to appear in Organic Search. Organic Search is unpaid ranking of the website content. To improve the place in the search results you need to use keywords which are as much often searched for and at the same time relevant to your business particular situation.",
    "marketing.paragraph-2-text-2": "Search Engine Optimization is an ongoing process, because people change their preferences, technology we use is changing and search engines are being reached by new algorithms.",
    "marketing.paragraph-2-text-3": "The most popular keywords have a lot of competition. It might be hard appear at the very top of ranking results for those keywords when you are a small business. There is where Long Tail Keywords can help. Long Tail Keywords are keywords with small competition and usually more specific. Keywords should be relevant and the website should avoid keywords stuffing.",
    "marketing.button-2": "bel ons voor gratis advies",
    "marketing.paragraph-3-header": "E-mail Marketing",
    "marketing.paragraph-3-text-1": "To begin e-mail marketing campaign you need to build the email list with addresses of customers who subscribed to your campaign. You could build your list by asking your customers to subscribe to get a discount or other kind of gratification. It could also happen by filling the form on your website.",
    "marketing.paragraph-3-text-2": "Keep in mind that many countries require customers permission to send them an email, so don't forget about appropriate policy and that checkout box, which confirm they read it and agreed with it.",
    "marketing.paragraph-3-text-3": "Sending just the emails will not bring any profits nor to you or your customers. Be aware that you send the right content to people with certain interests. Don't overwhelm them with too much content or too many emails is succession. Ask them if they are interested in receiving emails about other products or services. Maybe the ones who like one content will be interested in some related topics. Find out how often do they like to hear from you? Is it weekly or monthly? Then try to ask them to give you a feedback about their shopping and customer experience. Don't forget to simply thank them for being your customers.",
    "marketing.button-3": "Ask us about e-mail marketing",
    "marketing.paragraph-4-header": "Search Engines Marketing",
    "marketing.paragraph-4-text-1": "These are paid advertisements of your website that appears when targeted keyword is being searched. You pay only for ads which has been clicked, that's why it calls pay-for-click ad.",
    "marketing.paragraph-4-text-2": "Make your ad look more attractive, by relevant header, highlighting special offers, include catching call-to-action phrase.",
    "marketing.paragraph-4-text-3": "To make best from SEM first you need to master research tools and keywords selection. You have to also structure your advertaisments campaings in most relevant way. All subcategories or subspecialities of your business should have separate campaings running online and the most wanted should be most important for you.",
    "marketing.button-4": "Ask more about e-mail marketing",
    "marketing.paragraph-5-header": "Display Advertising",
    "marketing.paragraph-5-text-1": "Display ads are modern ads appearing on websites in the form of a banner or video. It is next to the search engines marketing the most popular advertising method. You can make deals with the owner of the website or use networks who offer advertising on multiple websites. You can target specific websites or specific audience or both.",
    "marketing.paragraph-5-text-2": "Display advertisements are not like SEM ads, so they do not respond for search phrases, but show up in places or to the people who might (but don't have to) be interested in your offer.",
    "marketing.paragraph-5-text-3": "Display advertising target the websites which are being visited by people who might want to buy your products or people whose online activity (like visited websites or purchased products) might be a hint that they will like your products as well. SEM and display ads might also work together.",
    "marketing.button-5": "Call us and ask how can we help",
    "marketing.paragraph-6-header": "Social Media Marketing",
    "marketing.paragraph-6-text-1": "Social Media is great opportunity to upgrade your brand. There are some basic rules you need to remember. Join right social media sites, share valuable or engaging content, participate in conversations, figure out what people like and give them more of it and grow your network. Avoid aggressively promoting yourself, focus on providing good content and keeping audience attention. Listen to what people have to say and try to answer their questions.",
    "marketing.paragraph-6-text-2": "How to speak to your audience? Different social networks create different interactions between users. For example, you should speak to your clients light and friendly on personal networks and authoritative and professional on professional networks. Keep your goals in mind, be gratitude to your existing clients for being loyal to you and speak intuitive to new ones you want to attract.",
    "marketing.paragraph-6-text-3": "Social Media is a great opportunity, but it could be overwhelming. You need a good plan to start with. Try to start with a simple questions. What are you trying to accomplish with social media? It could be: grow your customer's network, build up an awareness of your products within existing customers, encourage existing customers to buy from you more often. What do you have interesting to say? Find out what is interesting to your potential clients and try to participate in that. How you find people to share your posts? If you are a starter invite some of your friends or family to like your business. Participate in public discussions about the topics related to your business. Join groups and share your content there, comment others opinions, photos. ",
    "marketing.button-6": "Vraag meer over e-mail marketing",

    "contact.pagenav-home": "Home",
    "contact.pagenav-current": "Contact",
    "contact.form-header-main": "Contact Form",
    "contact.form-header-sub": "Do you have a question or comment? Fill in the contact form below, we strive to answer your question within 3 working days. Do you have a question about one of our services? Please state it in the form below:",
    "contact.form-field-1": "Name",
    "contact.form-field-2": "E-mail",
    "contact.form-field-3": "Message",
    "contact.form-submit": "Send",
    "contact.details-header-main": "Customer Service",
    "contact.details-header-sub-1": "WE ARE AT YOUR DISPOSAL",
    "contact.details-header-sub-2": "Do you have a question for us? Feel free to contact us using the contact details below.",
    "contact.confirmation-1": "Thank you for your message!",
    "contact.confirmation-2": "We will contact you as soon as possible.",

    "footer.copyright-rights": "All rights reserved.",
    "footer.copyright-credits": "Designed with",
    "footer.services-header": "Services",
    "footer.services-1": "Web Design",
    "footer.services-2": "Web Development",
    "footer.services-3": "Online Marketing",
    "footer.services-4": "SEO Optimisation",
    "footer.information-header": "Information",
    "footer.information-1": "About us",
    "footer.information-2": "Contact",
    "footer.information-3": "Cookies",
    "footer.information-4": "Terms and Conditions",
    "footer.social-header": "Follow Us on Social Media",
    "footer.social-text": "Dive into our company, get to know us better. Be aware of our offers and discover our latest achievements. We are a young company, but we have great ambitions",

    "cookies.statement-header": "This website uses Cookies",
    "cookies.statement-text": "We use cookies to personalise content and adds, to provide social media features and to analyse our traffic. We share some of this cookies with our social media, analytic and advertising partners."
}
