{
    "navigation.menu-0": "Home",
    "navigation.menu-1": "Web Design",
    "navigation.menu-2": "Online marketing",
    "navigation.menu-3": "About Us",
    "navigation.menu-4": "Contact",

    "landing.header-main": "Grow your business online",
    "landing.header-1-header": "Elegant and structured website",
    "landing.header-1-text": "We create websites, which represent your company in the modern and chic style. Make it intuitive to navigate and easy to use.",
    "landing.header-2-header": "Reach the right audience and convince them to contact you",
    "landing.header-2-text": "We will let your potential customers find you easy and build solid fundamentals to concern them to choose your products and services.",
    "landing.header-3-header": "Stand out from the competition",
    "landing.header-3-text": "We design delightful and unique websites and help you create valuable content.",
    "landing.header-info-1": "at your service",
    "landing.header-info-2": "We work from Monday till Friday between 9:00 and 17:00 o'clock. We are located in Purmerend, but work throughout the Netherlands. Our customer service is for your disposal.",
    "landing.header-info-3": "Follow us",
    "landing.intersection1-headline": "For any company that wants to grow online",
    "landing.intersection1-text": "Our goal is to provide affordable, good quality websites to all kinds of businesses. With your own e-mail address, SEO plan and Content Manager System.",
    "landing.intersection2-headline": "Friendly and professional approach to customers' needs",
    "landing.intersection2-text": "We think along with you constructively and apply the best solutions. The collaboration is based on understanding your needs and responding to your expectations",
    "landing.responsive-info": "Responsive design",
    "landing.responsive-header": "Eye-candy websites for every device",
    "landing.responsive-text": "Our technology allows your website to be accessible from various devices, load fast and rank your business higher in the search engines results",
    "landing.responsive-sign": "Michal Antczak - fullstack developer",
    "landing.responsive-btn": "Order your professional website",
    "landing.portfolio-text": "Our work is recognized by the continuous development process. Projects have always been carried out using the latest technologies, with passion and commitment",
    "landing.portfolio-header": "Conception",
    "landing.ux-info": "Intuitive navigation",
    "landing.ux-header": "User friendly experience",
    "landing.ux-text": "We consider what is happening in your customer’s mind. That's why our design is oriented on growing your audience with potentially many new clients.",
    "landing.ux-check1": "Get your users involved",
    "landing.ux-check2": "Intentional design with an emphasis on taking the action",
    "landing.ux-check3": "Consistent and understandable design",
    "landing.ux-btn": "How to acquire new customers",

    "webdev.header-header-1": "Professional Websites",
    "webdev.header-header-2": "to your needs",
    "webdev.header-text": "Our wide range offer stands out for all kinds of solutions. We realize both small and large assignments, from simple but powerful websites to complex web applications, e-mail addresses, Content Manager Systems and much more.",
    "webdev.header-btn": "Read more",
    "webdev.pagenav-home": "Home",
    "webdev.pagenav-current": "Web Design",
    "webdev.cards-1-header": "secure environment",
    "webdev.cards-1-text": "Our websites are force to use encrypted protocols so that connection is safe and all the users data are protected.",
    "webdev.cards-1-btn": "secure websites",
    "webdev.cards-2-header": "newest technologies",
    "webdev.cards-2-text": "We follow global trends and use newest, best working solutions",
    "webdev.cards-2-btn": "more about us",
    "webdev.cards-3-header": "Grow customers base",
    "webdev.cards-3-text": "Ons doel is om uw publiek te vergroten, meer bezoekers te trekken en ze in uw klanten om te zetten.",
    "webdev.cards-3-btn": "marketing strategies",
    "webdev.intersection-1-headline": "Best price-quality services",
    "webdev.intersection-1-text": "we design our websites driven by innovation, audience analysis and competitive behavior, trying to be always step ahead of the them",
    "webdev.paragraph-1-header": "website costs",
    "webdev.paragraph-1-text-1": "Many entrepreneurs wonder what are the costs of a professional website? To answer this question, one more question must be asked. What do you need a website for?",
    "webdev.paragraph-1-text-2": "The most common case is a website that performs representative functions. Visitors can find out what services your company offers, what are the prices, where are you located and how best to contact you. You can also announce your achievements or important events on this website. IT Context design such websites from €247 exclusive.",
    "webdev.paragraph-1-text-3": "You would probably expect more from the website. You want your customers to be able to easily make an online appointment with you or request a offer. You may wish that each customer can create a personal account and gain access to content intended for him. Do you need a professional email address? IT Context offers cheap e-mail, prices start from € 19 exclusive per year. Do you want to manage content of your website online? With us you get access to Content Manager System from € 49 exclusive per year. IT Context also helps you to set up your own webshop. Costs depend on the number of pages, products and desired functionality. Be aware that small monthly amounts will be added for online payment and server capacity.",
    "webdev.security-info": "Servers security",
    "webdev.security-header": "How do we protect our websites",
    "webdev.security-text": "Our servers run on one of the most secure environments and according to strict security rules. We also provide encrypted communication between our servers and visitors to your website. For this we force the use of SSL protocols, so that important passwords or personal data cannot leak.",
    "webdev.security-btn": "Order your secure website",
    "webdev.stip-text": "Our customers always receive a lot of personal attention. Because best results are possible only through full involvement and collaboration.",
    "webdev.stip-btn": "Find your solutions",
    "webdev.stip-note": "with IT Context",

    "about.pagenav-home": "Home",
    "about.pagenav-current": "About Us",
    "about.header-slogan-1": "Everything begins from one person,",
    "about.header-slogan-2": "single idea or important decision,",
    "about.header-slogan-3": "which makes that significant change",
    "about.header-info-header": "We believe in your idea",
    "about.header-info-text": "Designing a good website is an expedition you want your customers to dive into. It must have a mission and be structured by achieving the goals. We help you plan and execute this expedition.",
    "about.header-info-btn": "Read more",
    "about.paragraph-1-header": "Our story",
    "about.paragraph-1-text-1": "We are the young and ambitious company focus on rapidly growing digital market. We help our customers find their way to break through the density of online informations, reach out to the people and build awareness of the company's brand.",
    "about.paragraph-1-text-2": "",
    "about.paragraph-1-text-3": "",

    "contact.pagenav-home": "Home",
    "contact.pagenav-current": "Contact",
    "contact.form-header-main": "Contact Form",
    "contact.form-header-sub": "Do you have a question or comment? Fill in the contact form below, we strive to answer your question within 3 working days. Do you have a question about one of our services? Please state it in the form below:",
    "contact.form-field-1": "Name",
    "contact.form-field-2": "E-mail",
    "contact.form-field-3": "Message",
    "contact.form-submit": "Send",
    "contact.details-header-main": "Customer Service",
    "contact.details-header-sub-1": "WE ARE AT YOUR DISPOSAL",
    "contact.details-header-sub-2": "Do you have a question for us? Feel free to contact us using the contact details below.",
    "contact.confirmation-1": "Thank you for your message!",
    "contact.confirmation-2": "We will contact you as soon as possible.",

    "footer.copyright-rights": "All rights reserved.",
    "footer.copyright-credits": "Designed with",
    "footer.services-header": "Services",
    "footer.services-1": "Web Design",
    "footer.services-2": "Web Development",
    "footer.services-3": "Online Marketing",
    "footer.services-4": "SEO Optimisation",
    "footer.information-header": "Information",
    "footer.information-1": "About us",
    "footer.information-2": "Contact",
    "footer.information-3": "Cookies",
    "footer.information-4": "Terms and Conditions",
    "footer.social-header": "Follow Us on Social Media",
    "footer.social-text": "Dive into our company, get to know us better. Be aware of our offers and discover our latest achievements. We are a young company, but we have great ambitions",

    "cookies.statement-header": "This website uses Cookies",
    "cookies.statement-text": "We use cookies to personalise content and adds, to provide social media features and to analyse our traffic. We share some of this cookies with our social media, analytic and advertising partners."
}
