{
    "navigation.menu-0": "Home",
    "navigation.menu-1": "Website Ontwerpen",
    "navigation.menu-2": "Online marketing",
    "navigation.menu-3": "Over Ons",
    "navigation.menu-4": "Contact",
    "navigation.menu-5": "Offerte",

    "landing.header-main": "IT Context helpt je bedrijf online te groeien",
    "landing.header-1-header": "Elegante en gestructureerde website",
    "landing.header-1-text": "Wij maken websites die je bedrijf vertegenwoordigen in een moderne en chique stijl. Maak het eenvoudig om te navigeren en gemakkelijk te gebruiken.",
    "landing.header-2-header": "Bereik de juiste doelgroep en overtuig hen om contact met je op te nemen",
    "landing.header-2-text": "We zorgen ervoor dat potentiële klanten je gemakkelijk kunnen vinden en bouwen een solide basis op om hen te helpen bij het kiezen van je producten en diensten.",
    "landing.header-3-header": "Onderscheid je van de concurrentie",
    "landing.header-3-text": "We ontwerpen prachtige en unieke websites en helpen je met het creëren van waardevolle inhoud.",
    "landing.header-info-1": "tot je dienst",
    "landing.header-info-2": "Wij werken van maandag t / m vrijdag tussen 9.00 en 17.00 uur. Wij zijn gevestigd in Purmerend, maar werken in heel Nederland. Heb je vragen? Onze klantenservice staat voor je klaar.",
    "landing.header-info-3": "Volg Ons",
    "landing.intersection1-headline": "Voor elk bedrijf dat online wil groeien",
    "landing.intersection1-text": "Ons doel is om kwalitatieve en betaalbare websites te leveren aan allerlei ondernemingen. Met eigen e-mailadres, SEO plan en Content Management Systeem.",
    "landing.intersection2-headline": "Vriendelijke en professionele aanpak van klant behoeften",
    "landing.intersection2-text": "Wij denken constructief met je mee en passen de beste oplossingen toe. Onze samenwerking is gebaseerd op het begrijpen van jou behoeften en het reageren op jouw verwachtingen",
    "landing.responsive-info": "Responsive design",
    "landing.responsive-header": "Oogstrelende websites voor elk apparaat",
    "landing.responsive-text": "Onze technologie zorgt ervoor dat je website vanaf verschillende apparaten toegankelijk is, snel laadt en je bedrijf hoger scoort in de resultaten van zoekmachines.",
    "landing.responsive-sign": "Michal Antczak - fullstack developer",
    "landing.responsive-btn": "Bestel uw professionele website",
    "landing.portfolio-text": "Onze werk wordt gekenmerkt door een continue ontwikkelingsproces. Projecten worden altijd met behulp van de nieuweste technologieën, met passie en betrokkenheid uitgevoerd.",
    "landing.portfolio-header": "Concept",
    "landing.offerte":"Vraag direct offerte aan",
    "landing.ux-info": "Intuïtieve navigatie",
    "landing.ux-header": "Gebruiksvriendelijke ervaring",
    "landing.ux-text": "We analyseren wat er in het hoofd van je klanten gebeurd. Daarom is ons ontwerp erop gericht om je publiek te laten groeien met mogelijk veel nieuwe klanten.",
    "landing.ux-check1": "Betrek je gebruikers",
    "landing.ux-check2": "Intentionaal design met de nadruk op actie ondernemen",
    "landing.ux-check3": "Consistent en begrijpelijk ontwerp",
    "landing.ux-btn": "Hoe u nieuwe klanten kunt werven",

    "webdev.header-header-1": "Professionele Websites",
    "webdev.header-header-2": "op maat gemaakt",
    "webdev.header-text": "Ons brede aanbod onderscheidt zich door allerlei oplossingen. Wij realiseren zowel kleine als grote opdrachten, van eenvoudige maar krachtige websites tot complexe webapplicaties, e-mailadressen, Content Managment Systems en veel meer.",
    "webdev.header-btn": "Lees meer",
    "webdev.pagenav-home": "Voorpagina",
    "webdev.pagenav-current": "Website Ontwerpen",
    "webdev.cards-1-header": "veilige omgeving",
    "webdev.cards-1-text": "Onze websites maken gebruik van een beveiligd SSL-protocol, zodat de verbinding beschermd is tegen diefstal van gebruikersgegevens.",
    "webdev.cards-1-btn": "beveiligde websites",
    "webdev.cards-2-header": "nieuwste technologieën",
    "webdev.cards-2-text": "We volgen wereldwijde trends en gebruiken de nieuwste en best werkende oplossingen",
    "webdev.cards-2-btn": "meer over ons",
    "webdev.cards-3-header": "Klantenbestand uitbreiden",
    "webdev.cards-3-text": "Ons doel is om jouw publiek te vergroten, meer bezoekers te trekken en deze om te zetten naar trouwe klanten.",
    "webdev.cards-3-btn": "marketing strategieën",
    "webdev.intersection-1-headline": "Beste prijs-kwaliteitverhouding",
    "webdev.intersection-1-text": "bij het ontwerpen van onze websites zijn wij gedreven door innovatie, analyse van de doelgroep- en concurrentiegedrag, waarbij we proberen om hen altijd een stap voor te zijn",
    "webdev.paragraph-1-header": "kosten website maken",
    "webdev.paragraph-1-text-1": "Veel ondernemers vragen zich af wat de kosten zijn voor het laten maken van een professionele website. Om deze vraag te beantwoorden moet er juist nog een vraag gesteld worden. Waar voor heb je een website nodig?",
    "webdev.paragraph-1-text-2": "Het meest voorkomende geval is een website die representatieve functies vervult. Bezoekers kunnen erachter komen welke producten of diensten je bedrijf aanbiedt, wat de prijzen zijn, waar je gevestigd bent en hoe men het beste contact met je op kan nemen. Op deze website kunt je ook jouw prestaties of belangrijke evenementen aankondigen. IT Context ontwerpt dergelijke websites al vanaf 247 &euro; exclusief btw.",
    "webdev.paragraph-1-text-3": "Waarschijnlijk zou je toch meer van de website verwachten. Je wilt dat jouw klanten makkelijk online een afspraak met je kunnen maken of eenvoudig een offerte kunnen aanvragen. Misschien wil je dat elke klant een persoonlijke account kan aanmaken en daardoor toegang krijgt tot voor hem bedoelde inhoud. Heb je een professioneel e-mailadres nodig? IT Context biedt goedkoop e-mail aan, de prijzen beginnen bij €19 exclusief btw per jaar. Wil je inhoud van joiw website online beheren? Met ons krijg je onbeperkt toegang tot Content Management Systeem vanaf €49 exclusief per jaar. IT Context helpt je ook bij het oprichten van je eigen webshop. De kosten hangen af van het aantal paginas, producten en de gewenste functionaliteit. Er komen nog kleine maandelijkse bedragen bij voor o.a. online betalen en de server capaciteit. ",
    "webdev.security-info": "Servers beveiliging",
    "webdev.security-header": "Hoe beschermen wij onze websites?",
    "webdev.security-text": "Onze servers draaien op een van de meest beveiligde omgevingen en volgens de strengste veiligheidsregels. Wij zorgen ook voor encrypted communicatie tussen onze servers en bezoekers van jouw website. Daarvoor maken we gebruik van SSL protocols, zodat belangrijke wachtwoorden of persoonlijke gegevens niet zullen lekken.",
    "webdev.security-btn": "Bestel uw veilige website",
    "webdev.stip-text": "Onze klanten krijgen altijd veel persoonlijke aandacht. Omdat de beste resultaten alleen mogelijk te bereiken zijn door volledige betrokkenheid en een nauwe samenwerking.",
    "webdev.stip-btn": "Vind uw oplossingen",
    "webdev.stip-note": "met IT Context",

    "marketing.intersection-1-text": "door gebruiken van Data & Analytics tools beoordelen wij de vooruitzichten, vorspellen trends en plannen online ontwikkelingstrategieen voor onze klanten",

    "about.pagenav-home": "Voorpagina",
    "about.pagenav-current": "Over Ons",
    "about.header-slogan-1": "Alles begint bij één persoon,",
    "about.header-slogan-2": "een enkel idee of belangrijke beslissing,",
    "about.header-slogan-3": "die substantiële verandering aanbrengt",
    "about.header-info-header": "Wij geloven in jouw idee",
    "about.header-info-text": "Het ontwerpen van een goede website is een expeditie waarin u jouw klanten wilt laten duiken. Het moet een missie hebben en het moet worden aangedreven door het bereiken van het doel. Wij helpen je deze expeditie te plannen en uit te voeren.",
    "about.header-info-btn": "Maak winst",
    "about.header-long-btn": "Maak winst",
    "about.header-long-note": "met IT Context",
    "about.header-long-text": "Het is onze taak om zo'n website te ontwerpen die uw bezoekers zal verbazen en in uw loyaal klanten zal veranderen",
    "about.paragraph-1-header": "Ons verhaal",
    "about.paragraph-1-text-1": "Wij zijn een jong en ambitieus bedrijf dat zich richt op de snelgroeiende digitale markt. We helpen onze klanten hun weg te vinden om zich online te kunnen onderscheiden,  bekendheid van het bedrijf op te bouwen en meer klanten te bereiken.",
    "about.paragraph-1-text-2": "Onze team bestaat uit gekwalificeerde freelancers die eerder voor grote bedrijven hebben gewerkt en hun kennis hebben opgedaan door deel te nemen aan het ontwerpen van geavanceerde projecten. We komen allemaal uit Polen, maar sommigen van ons wonen en werken in Nederland. We hebben het bedrijf IT Context opgezet om onze connecties op de Nederlandse markt uit te breiden.",
    "about.paragraph-1-text-3": "We zijn altijd op de hoogte van de nieuwste technologieën en de beste ontwerppraktijken. We doen onze kennis regelmatig op door te leren van de grootste spelers in de branche en het voorbeeld te nemen aan de beste bedrijven. We dromen groot, maar beginnen met kleine stapjes. Daarom is ons doel in Nederland om voor de laagst mogelijke prijs echt professionele producten te leveren aan kleine bedrijven of eenmanszaken. Doordat sommigen van ons vanuit het buitenland werken, is het goed mogelijk om onze kosten laag te houden en onze klanten toch verzekeren van het profesioneel resultaat.",
    "about.intersection1-headline": "Professioneel, loyaal en betrokken",
    "about.intersection1-text": "we bouwen onze reputatie op de succesverhalen van onze klanten, waardoor het in ons grote belang is om je te helpen een lokale tycoon te worden in jouw branche",
    "about.reviews-header-1": "Klantenwaardering",
    "about.reviews-header-2": "We verbeteren ons werk op basis van de feedback van onze klanten.",
    "about.reviews-header-3": "Lees hier wat ze over ons zeggen.",
    "about.reviews-opinion-1-head": "Zeer betaalbaar en professioneel",
    "about.reviews-opinion-1-text": "Ik leer dit bedrijf kennen als toegewijde specialisten. Michal bezit van grote kennis van het vak en hij geeft waardevolle adviezen over het functioneren van de websites en marketingstrategieën waar ik nog nooit van gehoord heb.",
    "about.reviews-opinion-2-head": "Vriendelijke mensen en mooi resultaat",
    "about.reviews-opinion-2-text": "Ik raad dit bedrijf zeker aan, ze zijn betrokken, zorgen voor dat elke detail van de website een juiste plek en bedoeling heeft. Voor deze prijs ben ik heel tevreden met de resultaat. Top!",

    "marketing.pagenav-home": "Home",
    "marketing.pagenav-current": "Online Marketing",
    "marketing.header-head-1": "Het maken van een plan is cruciaal om de voortgang te kunnen meten.",
    "marketing.header-head-2": "Het beste plan is flexibel en gericht op het behalen van realistische doelen.",
    "marketing.header-text": "Een goede marketingstrategie vereist een solide plan, dat kan verschillen afhankelijk van: scope - het verkeer waarop je je concentreert; technologieën - tools die je gaat gebruiken; budget - de tijd en kosten die je bereid bent te besteden. IT Context helpt je bij het kiezen van de beste oplossingen die aan jouw wensen en eisen voldoen.",
    "marketing.header-btn": "Click op strategie om verder te lezen",
    "marketing.paragraph-1-header": "Content Marketing",
    "marketing.paragraph-1-text-1": "Content marketing is een geweldige manier om de aandacht van het publiek te trekken. Het is gebaseerd op het creëren van digitale inhoud zoals video's, artikelen en posts op sociale media. Het is ontworpen om interesse te wekken in de producten en diensten van het bedrijf. Het kan ook meer verkeer naar jouw site leiden, de verkoop verhogen, merkbekendheid vergroten en trust-recogintion opbouwen.",
    "marketing.paragraph-1-text-2": "Hoe promoot je de inhoud? Dit kan net zo boeiend zijn als het creëren van de inhoud zelf. Definieer eerst de kanalen waarnaar je jouw inhoud wilt distribueren. Plan met behulp van content kalendar en meet altijd de resultaten. Vraag IT Context gerust om je te helpen bij het uitvoeren van deze taken.",
    "marketing.paragraph-1-text-3": "De goede contentcampagne is gebaseerd op het kennen van jouw publiek. Het moet de vragen van jouw publiek beantwoorden. Om dat te bereiken, moet je ze beter leren kennen. Probeer hun sociale media-accounts op te zoeken en kom erachter welke sites, groepen en profielen ze volgen en pas je strategie daarna aan. Verstrek waardevolle informatie, gebruik verschillende formaten, kies de juiste plaatsen voor jouw inhoud en zorg ervoor dat je rechtstreeks met jouw publiek praat. Stop met zakelijke uitspraken en kies voor informele taal. Maak jouw inhoud uniek, interessant en spannend. Gebruik boeiende titels, zodat ze verder willen en meer willen.",
    "marketing.button-1": "Vraag direct offerte aan",
    "marketing.paragraph-2-header": "Zoekmachineoptimalisatie (SEO)",
    "marketing.paragraph-2-text-1": "Zoekmachineoptimalisatie is een techniek om de positie van een website in Organic Search te verbeteren. Organic Search is een onbetaalde ranking van de website-inhoud. Om de plaats in de organische zoekresultaten te verbeteren, moet je trefwoorden gebruiken waarnaar vaak wordt gezocht en die tegelijkertijd relevant zijn voor jouw specifieke bedrijfssituatie.",
    "marketing.paragraph-2-text-2": "Zoekmachineoptimalisatie is een continu proces, omdat mensen hun voorkeuren veranderen, de technologie die we gebruiken verandert en zoekmachines worden bereikt door nieuwe algoritmen.",
    "marketing.paragraph-2-text-3": "De meest populaire zoekwoorden hebben veel concurrentie. Als je een klein bedrijf hebt, kan het moeilijk zijn om bovenaan de organische zoekresultaten voor die zoekwoorden te verschijnen. Daar kunnen Long Tail Keywords bij helpen. Long Tail Keywords zijn zoekwoorden met weinig concurrentie. Deze zoekwoorden zijn meestal specifieker en bestaan van drie of meer woorden. Trefwoorden moeten relevant zijn en 'keywords stuffing' moet worden vermeden.",
    "marketing.button-2": "bel ons voor gratis advies",
    "marketing.paragraph-3-header": "E-mailmarketing",
    "marketing.paragraph-3-text-1": "Om een e-mailmarketingcampagne te starten, moet je een e-maillijst samenstellen met adressen van klanten die zich op jouw campagne hebben geabonneerd. Je kunt een lijst samenstellen door jouw klanten te vragen zich te abonneren voor korting of een andere soort beloning. Bezoekers kunnen zich ook aanmelden door een formulier op je website in te vullen.",
    "marketing.paragraph-3-text-2": "Houd er rekening mee dat in veel landen de toestemming van klanten nodig is om hen een e-mail te mogen sturen. Veerget dus het juiste privacy beleid niet, en een checkbox waarmee wordt bevestigd dat je klanten de Algemeene Voorwaarden over jouw campagne hebben gelezen en ermee akkoord zijn gegaan.",
    "marketing.paragraph-3-text-3": "Het verzenden van e-mails alleen levert geen directe winst op, voor jouw of je klanten. Houd er rekening mee dat je de juiste inhoud naar mensen met bepaalde interesses stuurt. Overstelp ze niet met te veel inhoud of te veel e-mails achter elkaar. Vraag je publiek of ze geïnteresseerd zijn in het ontvangen van e-mails over andere producten of diensten. Misschien zijn degenen die een inhoud leuk vinden, geïnteresseerd in een aantal gerelateerde onderwerpen. Bekijk hoe vaak ze graag van je willen horen. Is dit wekelijks of maandelijks? Probeer ze vervolgens te vragen om je feedback te geven over hun winkel- of klantervaring. Vergeet ze ook niet gewoon te bedanken dat ze jouw klanten zijn.",
    "marketing.button-3": "Vraag meer over e-mailmarketing",
    "marketing.paragraph-4-header": "Zoekmachinemarketing",
    "marketing.paragraph-4-text-1": "Dit zijn betaalde advertenties van jouw website die verschijnen wanneer er op een gericht trefwoord wordt gezocht. Je betaalt alleen voor advertenties waarop geklikt is, daarom wordt er een 'pay-per-click'-advertentie genoemd.",
    "marketing.paragraph-4-text-2": "Laat je advertentie er aantrekkelijker uitzien door een relevante koptekst te gebruiken, speciale aanbiedingen te benadrukken en een pakkende call-to-action-zin toe te voegen.",
    "marketing.paragraph-4-text-3": "Om het beste uit zoekmachinemarketing te halen, moet je eerst de onderzoekstools beheersen en de juiste trefwoorden selecteren. Je moet je advertentiecampagnes ook op de meest relevante manier structureren. Alle subcategorieën of subspecialiteiten van je bedrijf zouden aparte online campagnes moeten hebben . De bestlopende campagne, met de populairste zoekwoorden, zou het belangrijkst voor je moeten zijn.",
    "marketing.button-4": "Vraag meer over zoekmachinemarketing",
    "marketing.paragraph-5-header": "Display Advertising",
    "marketing.paragraph-5-text-1": "Display ads zijn moderne advertenties die op websites verschijnen in de vorm van een banner of video. Het is naast de zoekmachinemarketing de meest populaire advertentiemethode. Je kunt deals sluiten met de eigenaar van de website of met netwerken die advertenties op meerdere websites aanbieden. Je kunt je richten op specifieke websites of een specifiek publiek, of op beide.",
    "marketing.paragraph-5-text-2": "Display-advertenties zijn niet zoals zoekmachinemarketing advertenties, dus ze reageren niet op zoektermen, maar verschijnen op plaatsen of aan de mensen die mogelijk (maar niet per se) geïnteresseerd zijn in jouw aanbieding.",
    "marketing.paragraph-5-text-3": "Display-advertenties zijn gericht op de websites die worden bezocht door mensen die jouw producten willen kopen of mensen wiens online activiteit (zoals bezochte websites of gekochte producten) een hint kan zijn dat zij jouw producten ook leuk zullen vinden. Zoekmachinemarketing en display-advertenties werken ook goed samen.",
    "marketing.button-5": "Bel ons en vraag hoe wij je kunnen helpen",
    "marketing.paragraph-6-header": "Social Media Marketing",
    "marketing.paragraph-6-text-1": "Social media is een geweldige kans om uw naamsbekendheid te vergroten. Er zijn enkele basisregels die je hierbij moet onthouden. Word lid van de juiste social media platformen, deel waardevolle of boeiende inhoud, neem deel aan gesprekken, zoek uit wat mensen leuk vinden en laat uw netwerk groeien. Vermijd agressieve reclame voor jezelf, focus op het leveren van goede inhoud en het vasthouden van de aandacht van je publiek. Luister naar wat mensen te zeggen hebben en probeer hun vragen te beantwoorden. ",
    "marketing.paragraph-6-text-2": "Hoe spreek je met je publiek? Verschillende sociale netwerken creëren verschillende interacties tussen gebruikers. Je moet bijvoorbeeld licht en vriendelijk met jouw klanten praten op persoonlijke netwerken en 'gezaghebbend' en professioneel op professionele netwerken. Houd jouw doelen in gedachten, wees voor je bestaande klanten dankbaar voor hun loyaliteit en spreek intuïtief met nieuwe klanten die je wilt aantrekken.",
    "marketing.paragraph-6-text-3": "Je hebt een goed plan nodig. Probeer te beginnen met het beantwoorden van eenvoudige vragen. Wat probeer je te bereiken met sociale media? Het kan zijn dat je je klantenbestand wil vergroten of je bestaande klanten bewust wil laten worden van je aanbod. Wat heb je voor interessants te zeggen? Ontdek wat interessant is voor jouw potentiële klanten en probeer daar aan deel te nemen. Hoe krijg je voor elkaar dat mensen je berichten te delen? Als je een starter bent, nodig dan enkele van jouw vrienden of familie uit om je bedrijf leuk te vinden. Neem deel aan openbare discussies over de onderwerpen die betrekking hebben op jouw bedrijf. Word lid van groepen en deel jouw inhoud daar en becommentarieer de reacties of fotos van anderen. ",
    "marketing.button-6": "Vraag ons hulp bij Social Media",

    "contact.pagenav-home": "Voorpagina",
    "contact.pagenav-current": "Contact",
    "contact.form-header-main": "Contact Formulier",
    "contact.form-header-sub": "Heb je een vraag of opmerking? Vul dan onderstaand contactformulier in, wij streven ernaar om je vraag binnen 3 werkdagen te beantwoorden. Heb je een vraag over een van ons dienst? Vermeld dan het in onderstaand formulier:",
    "contact.form-field-1": "Naam",
    "contact.form-field-2": "E-mail",
    "contact.form-field-3": "Bericht",
    "contact.form-submit": "Versturen",
    "contact.details-header-main": "Klantenservice",
    "contact.details-header-sub-1": "WIJ ZIJN JE GRAAG VAN DIENST",
    "contact.details-header-sub-2": "Heb je een vraag voor ons? Neem gerust contact met ons op via de onderstaande contactgegevens.",
    "contact.confirmation-1": "Bedankt voor uw bericht!",
    "contact.confirmation-2": "Wij zullen met u zo spoedig mogelijk contact opnemen.",

    "offerte.header-1":"Een Offerte Aanvragen",
    "offerte.text":"Bestel een gratis brochure en lees meer over onze diensten en prijzen.",
    "offerte.header-2":"E-mailadres doorgeven",
    "offerte.label":"Jouw e-mail:",
    "offerte.header-3":"Bestel Gratis Offerte",
    "offerte.disclaimer-1":"Ik ga akkord met de ",
    "offerte.disclaimer-2":"Voorwaarden ",
    "offerte.disclaimer-3":"en het ",
    "offerte.disclaimer-4":"Privacybeleid",
    "offerte.warning":"ga aub akkoord met onze voorwaarden",
    "offerte.button":"Direct Aanvragen",

    "footer.copyright-rights": "Alle rechten voorbehouden",
    "footer.copyright-credits": "Ontworpen met",
    "footer.services-header": "Diensten",
    "footer.services-1": "Websites Ontwerpen",
    "footer.services-2": "Websites laten maken",
    "footer.services-3": "Online Marketing",
    "footer.services-4": "SEO Optimalizatie",
    "footer.information-header": "Informatie",
    "footer.information-1": "Over ons",
    "footer.information-2": "Contact",
    "footer.information-3": "Cookies",
    "footer.information-4": "Algemene Voorwaarden",
    "footer.social-header": "Volg ons op social media",
    "footer.social-text": "Duik in ons bedrijf en leer ons beter kennen. Wees op de hoogte van onze aanbiediengen en maak een kennis met onze nieuweste prestaties. Wij zijn jong bedrijf met grote ambities",

    "cookies.statement-header": "Deze website maakt gebruik van cookies",
    "cookies.statement-text": "We gebruiken cookies om inhoud en advertenties te personaliseren, om functies voor sociale media te bieden en om ons verkeer te analyseren. We delen een aantal van deze cookies met onze sociale media-, analyse- en advertentiepartners."
}
