{
    "navigation.menu-0": "Home",
    "navigation.menu-1": "Website Ontwerpen",
    "navigation.menu-2": "Online marketing",
    "navigation.menu-3": "Over Ons",
    "navigation.menu-4": "Contact",

    "landing.header-main": "Om uw bedrijf online te laten groeien",
    "landing.header-1-header": "Elegante en gestructureerde website",
    "landing.header-1-text": "Wij maken websites die uw bedrijf vertegenwoordigen in de moderne en chique stijl. Maak het intuïtief om te navigeren en gemakkelijk te gebruiken.",
    "landing.header-2-header": "Bereik de juiste doelgroep en overtuig hen om contact met u op te nemen",
    "landing.header-2-text": "We zorgen ervoor dat uw potentiële klanten u gemakkelijk kunnen vinden en bouwen solide basis op om hen te helpen bij het kiezen van uw producten en diensten.",
    "landing.header-3-header": "Onderscheid je van de concurrentie",
    "landing.header-3-text": "We ontwerpen prachtige en unieke websites en helpen u waardevolle inhoud te creëren.",
    "landing.header-info-1": "tot uw dienst",
    "landing.header-info-2": "Wij werken van maandag t / m vrijdag tussen 9.00 en 17.00 uur. Wij zijn gevestigd in Purmerend, maar werken in gehele Nederland. Onze klantenservice staat tot uw beschikking.",
    "landing.header-info-3": "Volg Ons",
    "landing.intersection1-headline": "Voor elk bedrijf dat online wil groeien",
    "landing.intersection1-text": "Onze doel is om betaalbaar, goede kwaliteit websites aan allerlei ondernemingen te leveren. Met eigen e-mailadres, SEO plan en Content Manager System.",
    "landing.intersection2-headline": "Vriendelijke en professionele aanpak van klanten behoeften",
    "landing.intersection2-text": "Wij denken met u constructief mee en passen de beste oplossingen. De samenwerking is gebaseerd op het begrijpen van uw behoeften en het reageren op uw opmerkingen",
    "landing.responsive-info": "Responsive design",
    "landing.responsive-header": "Oogstrelende websites voor elk apparaat",
    "landing.responsive-text": "Onze technologie zorgt ervoor dat uw website vanaf verschillende apparaten toegankelijk is, snel laadt en uw bedrijf hoger scoort in de resultaten van zoekmachines.",
    "landing.responsive-sign": "Michal Antczak - fullstack developer",
    "landing.responsive-btn": "Bestel uw professionele website",
    "landing.portfolio-text": "Onze werk is gekenmerkt door de continue ontwikkeling proces. Projecten zijn altijd met gebruik van de nieuweste technologieën, met passie en betrokkenheid uitgevoert",
    "landing.portfolio-header": "Concept",
    "landing.ux-info": "Intuïtieve navigatie",
    "landing.ux-header": "Gebruiksvriendelijke ervaring",
    "landing.ux-text": "We analyseren wat er in het hoofd van uw klant gebeurt. Daarom is ons ontwerp erop gericht om uw publiek te laten groeien met mogelijk veel nieuwe klanten.",
    "landing.ux-check1": "Uw gebruikers erbij betrokken",
    "landing.ux-check2": "Intentional design met de nadruk op actie ondernemen",
    "landing.ux-check3": "Consistent en begrijpelijk ontwerp",
    "landing.ux-btn": "Hoe u nieuwe klanten kunt werven",

    "webdev.header-header-1": "Professionele Websites",
    "webdev.header-header-2": "op maat van uw behoeften",
    "webdev.header-text": "Onze brede aanbod onderscheidt zich door allerlei oplossingen. Wij realiseren zowel kleine als grote opdrachten, van eenvoudig maar krachtig websites tot complexe webapplicaties, e-mailadressen, Content Manager Systems en veel meer.",
    "webdev.header-btn": "Lees meer",
    "webdev.pagenav-home": "Voorpagina",
    "webdev.pagenav-current": "Website Ontwerpen",
    "webdev.cards-1-header": "veilige omgeving",
    "webdev.cards-1-text": "Onze websites zijn gedwongen om gebruik te maken van beveiligd SSL-protocol, zodat de verbinding beschermd tegen diefstal van gebruikersgegevens.",
    "webdev.cards-1-btn": "beveiligde websites",
    "webdev.cards-2-header": "nieuwste technologieën",
    "webdev.cards-2-text": "We volgen wereldwijde trends en gebruiken de nieuwste, best werkende oplossingen",
    "webdev.cards-2-btn": "meer over ons",
    "webdev.cards-3-header": "Klantenbestand uitbreiden",
    "webdev.cards-3-text": "Ons doel is om uw publiek te vergroten, meer bezoekers te trekken en ze om te zetten in uw klanten.",
    "webdev.cards-3-btn": "marketing strategieën",
    "webdev.intersection-1-headline": "Beste prijs-kwaliteitverhouding",
    "webdev.intersection-1-text": "wij ontwerpen onze websites gedreven door innovatie, analyse van de doelgroep- en concurrentiegedrag, waarbij we proberen hen altijd een stap voor te zijn",
    "webdev.paragraph-1-header": "kosten website maken",
    "webdev.paragraph-1-text-1": "Veel ondernemers vragen zich af wat zijn de kosten van professionele website? Om dit vraag antwoord te geven moet er juist nog een vraag gesteld worden. Wat voor heb u een website nodig?",
    "webdev.paragraph-1-text-2": "Het meest voorkomende geval is website die representatieve functies vervult. Bezoekers kunnen erachter komen welke diensten biedt uw bedrijf aan, wat zijn de prijzen, waar bent u gevestigd en hoe is het best om contact met u op te nemen. Op deze website kunt u ook uw prestaties of belangrijke evenementen aankondigen. IT Context ontwerp dergelijke websites al vanaf €247 exclusief.",
    "webdev.paragraph-1-text-3": "Waarschijnlijk zou u toch meer van de website verwachten. U wilt dat uw klanten makkelijk online afspraak met u kunnen maken of een offerte aanvragen. Misschien wenst u dat elke klant een persoonlijke account kunt aanmaken en daardoor een toegang krijgen tot voor hem bedoelde inhoud. Heeft u een professionele e-mailadres nodig? IT Context biedt goedkoop e-mail, de prijzen beginnen vanaf €19 exclusief per jaar. Wilt u inhoud van uw website online beheren? Met ons krijg u toegang tot Content Manager System al vanaf €49 exclusief per jaar. IT Context helpt u ook met uw eigen webshop oprichten.  Kosten hangen er af van aantal paginas, producten en gewenste functionaliteit. Er komen nog kleine maandelijke bedragen bij voor o.a. online betalen en server capaciteit. ",
    "webdev.security-info": "Servers beveiliging",
    "webdev.security-header": "Hoe beschermen wij onze websites",
    "webdev.security-text": "Onze servers draaien op een van de meste beveiligd omgeving en volgens de strenge veiligheid regels. Wij zorgen ook voor encrypted communicatie tussen onze servers en bezoekers van uw website. Daarvoor dwingen we gebruik van SSL protocols, zodat belangrijke wachtworden of personlijke gegevens kunnen niet lekken.",
    "webdev.security-btn": "Bestel uw veilige website",
    "webdev.stip-text": "Onze klanten krijgen altijd veel persoonlijke aandacht. Omdat beste resultaten zijn mogelijk te bereiken alleen door volledig betrokkenheid en samenwerking.",
    "webdev.stip-btn": "Vind uw oplossingen",
    "webdev.stip-note": "met IT Context",

    "marketing.intersection-1-text": "door gebruiken van Data & Analytics tools beoordelen wij de vooruitzichten, vorspellen trends en plannen online ontwikkelingstrategieen voor onze klanten",

    "about.pagenav-home": "Voorpagina",
    "about.pagenav-current": "Over Ons",
    "about.header-slogan-1": "Alles begint bij één persoon,",
    "about.header-slogan-2": "enkel idee of belangrijke beslissing,",
    "about.header-slogan-3": "die substantiële verandering aanbrengt",
    "about.header-info-header": "Wij geloven in uw idee",
    "about.header-info-text": "Het ontwerpen van een goede website is een expeditie waarin u uw klanten wilt laten duiken. Het moet een missie hebben en het moet worden aangedreven door bereiken van het doel. Wij helpen u dit expeditie plannen en uitvoeren.",
    "about.header-info-btn": "Maak winst",
    "about.header-long-btn": "Maak winst",
    "about.header-long-note": "met IT Context",
    "about.header-long-text": "Het is onze taak om zo'n website te ontwerpen die uw bezoekers zal verbazen en in uw loyaal klanten zal veranderen",
    "about.paragraph-1-header": "Ons verhaal",
    "about.paragraph-1-text-1": "Wij zijn het jong en ambitieus bedrijf dat zich op de snelgroeiende digitale markt richt. We helpen onze klanten hun weg te vinden om online zich te kunnen onderscheiden,  bekendheid van het bedrijf op te bouwen en meer klanten te bereiken.",
    "about.paragraph-1-text-2": "Onze teamleden bestaan uit gekwalificeerde freelancers die eerder voor grote bedrijven hebben gewerkt en hun kennis hebben opgedaan door deel te nemen aan het ontwerpen van geavanceerde projecten. We komen allemaal uit Polen, maar sommigen van ons wonen en werken in Nederland. We hebben het merk IT Context gecreëerd om onze connecties op de Nederlandse markt uit te breiden.",
    "about.paragraph-1-text-3": "We zijn altijd op de hoogte van de nieuwste technologieën en de beste ontwerppraktijken. We doen onze kennis regelmatig op door te leren van de grootste spelers in de branche en het voorbeeld te nemen van de beste bedrijven. We dromen groot, maar beginnen met kleine stapjes. Daarom is ons doel in Nederland om voor de laagst mogelijke prijs echt professionele producten te leveren aan de kleine bedrijven of eenmanszaken. Doordat sommigen van ons vanuit het buitenland werken, is het beter mogelijk om onze kosten te verlagen en toch klanten te verzekeren dat de klus professioneel wordt geklaard.",
    "about.intersection1-headline": "Professioneel, loyaal en betrokken",
    "about.intersection1-text": "we bouwen onze reputatie op de succesverhalen van onze klanten, zodat het in ons grote belang is om u te helpen een lokale tycoon te worden in uw branche",
    "about.reviews-header-1": "Klantenwaardering",
    "about.reviews-header-2": "We verbeteren ons werk op basis van feedback van de klanten.",
    "about.reviews-header-3": "Luister naar wat ze over ons zeggen.",
    "about.reviews-opinion-1-head": "Zeer betaalbaar en professioneel",
    "about.reviews-opinion-1-text": "Ik leer dit bedrijf kennen als toegewijde specialisten. Michal bezit van grote kennis van de vak en hij geeft waardevolle adviezen over het functioneren van de websites en marketingstrategieën waar ik nog nooit van gehoord heb.",
    "about.reviews-opinion-2-head": "Vriendelijke mensen en mooi resultaat",
    "about.reviews-opinion-2-text": "Ik raad dit bedrijf zeker aan, ze zijn betrokken, zorgen voor dat elke detail van de website een juiste plek en bedoeling heeft. Voor deze prijs ben ik heel tevreden met de resultaat. Top!",

    "marketing.pagenav-home": "Home",
    "marketing.pagenav-current": "Online Marketing",
    "marketing.header-head-1": "Het maken van een plan is cruciaal om de voortgang te kunnen meten,",
    "marketing.header-head-2": "Het goede plan is flexibel en gericht op het behalen van realistische doelen.",
    "marketing.header-text": "Een goede marketingstrategie vereist een solide plan, dat kan verschillen afhankelijk van: scope - het verkeer waarop u zich concentreert; technologieën - tools die u gaat gebruiken; budget - de tijd en kosten die u bereid bent te besteden. IT Context helpt u bij het kiezen van de beste oplossingen die aan uw eisen voldoen.",
    "marketing.header-btn": "Click op strategie om verder te lezen",
    "marketing.paragraph-1-header": "Content Marketing",
    "marketing.paragraph-1-text-1": "Content marketing is een geweldige manier om de aandacht van het publiek te trekken. Het is gebaseerd op het creëren van digitale inhoud zoals video's, artikelen, posts op sociale media. Het is ontworpen om interesse te wekken in de producten en diensten van het bedrijf. Het kan ook meer verkeer naar uw site leiden, de verkoop verhogen, merkbekendheid vergroten en trust-recogintion opbouwen.",
    "marketing.paragraph-1-text-2": "Hoe promoot u uw inhoud? Het kan net zo boeiend zijn als het creëren van de inhoud zelf. Definieer eerst de kanalen waarnaar u uw inhoud wilt distribueren. Plan Content Calendar en meet altijd de resultaten. Vraag IT Context om u te helpen bij het uitvoeren van deze taken.",
    "marketing.paragraph-1-text-3": "De goede contentcampagne is gebaseerd op het kennen van uw publiek. Het moet de vragen van uw publiek beantwoorden. Om dat te bereiken, moet u ze beter kennen. Probeer hun sociale media-accounts op te zoeken en erachter te komen welke sites, groepen, profielen ze volgen en pas daaraan aan. Verstrek waardevolle informatie - gebruik verschillende formaten, kies de juiste plaatsen voor uw inhoud en zorg ervoor dat u rechtstreeks met uw publiek praat. Stop zakelijke spraak en geef prioriteit aan de natuurlijke taal. Maak uw inhoud uniek, interessant en opwindend. Gebruik boeiende titels. Zodat ze meer willen.",
    "marketing.button-1": "Vraag ons voor meer informatie",
    "marketing.paragraph-2-header": "Zoekmachineoptimalisatie (SEO)",
    "marketing.paragraph-2-text-1": "Zoekmachineoptimalisatie is een techniek om de positie van een website in Organic Search te verbeteren. Organic Search is een onbetaalde ranking van de website-inhoud. Om de plaats in de zoekresultaten te verbeteren, moet u trefwoorden gebruiken waarnaar even vaak wordt gezocht en die tegelijkertijd relevant zijn voor uw specifieke bedrijfssituatie.",
    "marketing.paragraph-2-text-2": "Zoekmachineoptimalisatie is een continu proces, omdat mensen hun voorkeuren veranderen, de technologie die we gebruiken verandert en zoekmachines worden bereikt door nieuwe algoritmen.",
    "marketing.paragraph-2-text-3": "De meest populaire zoekwoorden hebben veel concurrentie. Als u een klein bedrijf bent, kan het moeilijk zijn om bovenaan de rangschikkingsresultaten voor die zoekwoorden te verschijnen. Daar kunnen Long Tail Keywords helpen. Long Tail Keywords zijn zoekwoorden met een kleine concurrentie en meestal specifieker. Trefwoorden moeten relevant zijn en de website moet vermijden 'keywords stuffing'.",
    "marketing.button-2": "bel ons voor gratis advies",
    "marketing.paragraph-3-header": "E-mail Marketing",
    "marketing.paragraph-3-text-1": "Om een e-mailmarketingcampagne te starten, moet u de e-maillijst samenstellen met adressen van klanten die zich op uw campagne hebben geabonneerd. U kunt uw lijst samenstellen door uw klanten te vragen zich te abonneren voor korting of een ander soort beloning. Het kan ook gebeuren door het formulier op uw website in te vullen.",
    "marketing.paragraph-3-text-2": "Houd er rekening mee dat veel landen de toestemming van klanten nodig hebben om hen een e-mail te sturen, dus vergeet het juiste beleid niet, en die checkbox waarmee wordt bevestigd dat uw klanten Algemeene Voorwaarden over uw campagne hebben gelezen en ermee akkoord zijn gegaan.",
    "marketing.paragraph-3-text-3": "Het verzenden van alleen de e-mails levert geen winst op, noch voor u of uw klanten. Houd er rekening mee dat u de juiste inhoud naar mensen met bepaalde interesses stuurt. Overstelp ze niet met te veel inhoud of te veel e-mails is opeenvolgend. Vraag hen of ze geïnteresseerd zijn in het ontvangen van e-mails over andere producten of diensten. Misschien zijn degenen die een inhoud leuk vinden, geïnteresseerd in een aantal gerelateerde onderwerpen. Kijk hoe vaak ze graag van je willen horen? Is het wekelijks of maandelijks? Probeer ze vervolgens te vragen je feedback te geven over jou winkel- of klantervaring. Vergeet hen niet gewoon te bedanken dat ze uw klanten zijn.",
    "marketing.button-3": "Vraag meer over e-mail marketing",
    "marketing.paragraph-4-header": "Zoekmachines Marketing",
    "marketing.paragraph-4-text-1": "Dit zijn betaalde advertenties van uw website die verschijnen wanneer er op een gericht trefwoord wordt gezocht. U betaalt alleen voor advertenties waarop is geklikt, daarom wordt er een 'pay-for-click'-advertentie genoemd.",
    "marketing.paragraph-4-text-2": "Laat uw advertentie er aantrekkelijker uitzien door een relevante koptekst te gebruiken, speciale aanbiedingen te benadrukken en een pakkende call-to-action-zin toe te voegen.",
    "marketing.paragraph-4-text-3": "Om het beste uit SEM te halen, moet u eerst onderzoekstools beheersen en trefwoorden selecteren. U moet ook uw advertentiecampagnes op de meest relevante manier structureren. Alle subcategorieën of subspecialiteiten van uw bedrijf zouden aparte campagnes online moeten hebben en de meest gewilde zou het belangrijkst voor u moeten zijn.",
    "marketing.button-4": "Vraag meer over e-mail marketing",
    "marketing.paragraph-5-header": "Display Advertising",
    "marketing.paragraph-5-text-1": "Display ads zijn moderne advertenties die op websites verschijnen in de vorm van een banner of video. Het is naast de zoekmachines marketing de meest populaire advertentiemethode. U kunt deals sluiten met de eigenaar van de website of netwerken die advertenties op meerdere websites aanbieden. U kunt zich richten op specifieke websites of een specifiek publiek, of beide.",
    "marketing.paragraph-5-text-2": "Display-advertenties zijn niet zoals SEM-advertenties, dus ze reageren niet op zoektermen, maar verschijnen op plaatsen of aan de mensen die mogelijk (maar niet) geïnteresseerd zijn in uw aanbieding.",
    "marketing.paragraph-5-text-3": "Display-advertenties zijn gericht op de websites die worden bezocht door mensen die uw producten willen kopen of mensen wiens online activiteit (zoals bezochte websites of gekochte producten) een hint kan zijn dat zij uw producten ook leuk zullen vinden. SEM- en display-advertenties werken mogelijk ook samen.",
    "marketing.button-5": "Bel ons en vraag hoe kunnen wij helpen",
    "marketing.paragraph-6-header": "Social Media Marketing",
    "marketing.paragraph-6-text-1": "Social Media is een geweldige kans om uw merk te upgraden. Er zijn enkele basisregels die u moet onthouden. Word lid van de juiste social media sites, deel waardevolle of boeiende inhoud, neem deel aan gesprekken, zoek uit wat mensen leuk vinden en geef ze er meer van en laat uw netwerk groeien. Vermijd agressieve reclame voor jezelf, focus op het leveren van goede inhoud en het vasthouden van de aandacht van het publiek. Luister naar wat mensen te zeggen hebben en probeer hun vragen te beantwoorden. ",
    "marketing.paragraph-6-text-2": "Hoe spreek je met je publiek? Verschillende sociale netwerken creëren verschillende interacties tussen gebruikers. U moet bijvoorbeeld licht en vriendelijk met uw klanten praten op persoonlijke netwerken en 'gezaghebbend' en professioneel op professionele netwerken. Houd uw doelen in gedachten, wees voor uw bestaande klanten dankbaar voor hun loyaliteit en spreek intuïtief met nieuwe klanten die u wilt aantrekken.",
    "marketing.paragraph-6-text-3": "Je hebt een goed plan nodig. Probeer te beginnen met eenvoudige vragen beantwoorden: Wat probeer je te bereiken met sociale media? Het kan zijn dat je je klanten bestaanden vergroten wil of bewustwording van uw producten opbouwen bij bestaande klanten. Wat heb je interessant te zeggen? Ontdek wat interessant is voor uw potentiële klanten en probeer daar aan deel te nemen. Hoe vind je mensen om je berichten te delen? Als u een starter bent, nodig dan enkele van uw vrienden of familie uit om uw bedrijf leuk te vinden. Neem deel aan openbare discussies over de onderwerpen die betrekking hebben op uw bedrijf. Word lid van groepen en deel uw inhoud daar, becommentarieer de reacties of fotos van anderen. ",
    "marketing.button-6": "Vraag ons hulp bij Social Media",

    "contact.pagenav-home": "Voorpagina",
    "contact.pagenav-current": "Contact",
    "contact.form-header-main": "Contact Formulier",
    "contact.form-header-sub": "Heb je een vraag of opmerking? Vul dan onderstaand contactformulier in, wij streven ernaar om je vraag binnen 3 werkdagen te beantwoorden. Heb je een vraag over een van ons dienst? Vermeld dan het in onderstaand formulier:",
    "contact.form-field-1": "Naam",
    "contact.form-field-2": "E-mail",
    "contact.form-field-3": "Bericht",
    "contact.form-submit": "Versturen",
    "contact.details-header-main": "Klantenservice",
    "contact.details-header-sub-1": "WIJ ZIJN JE GRAAG VAN DIENST",
    "contact.details-header-sub-2": "Heb je een vraag voor ons? Neem gerust contact met ons op via de onderstaande contactgegevens.",
    "contact.confirmation-1": "Bedankt voor uw bericht!",
    "contact.confirmation-2": "Wij zullen met u zo spoedig mogelijk contact opnemen.",

    "footer.copyright-rights": "Alle rechten voorbehouden",
    "footer.copyright-credits": "Ontworpen met",
    "footer.services-header": "Diensten",
    "footer.services-1": "Websites Ontwerpen",
    "footer.services-2": "Websites laten maken",
    "footer.services-3": "Online Marketing",
    "footer.services-4": "SEO Optimalizatie",
    "footer.information-header": "Informatie",
    "footer.information-1": "Over ons",
    "footer.information-2": "Contact",
    "footer.information-3": "Cookies",
    "footer.information-4": "Algemene Voorwaarden",
    "footer.social-header": "Volg Ons op Social Media",
    "footer.social-text": "Duik in ons bedrijf, leer ons beter kennen. Wees op te hoogte van onze aanbiediengen en maak een kennis met onze nieuweste prestaties. Wij zijn jong bedrijf, maar we hebben grote ambities",

    "cookies.statement-header": "Deze website maakt gebruik van cookies",
    "cookies.statement-text": "We gebruiken cookies om inhoud en advertenties te personaliseren, om functies voor sociale media te bieden en om ons verkeer te analyseren. We delen een aantal van deze cookies met onze sociale media-, analyse- en advertentiepartners."
}
