{
    "navigation.menu-1": "Web Design",
    "navigation.menu-2": "Online marketing",
    "navigation.menu-3": "Contact",

    "landing.header-main": "Om uw bedrijf online te laten groeien",
    "landing.header-1-header": "Elegante en gestructureerde website",
    "landing.header-1-text": "Wij maken websites die uw bedrijf vertegenwoordigen in de moderne en chique stijl. Maak het intuïtief om te navigeren en gemakkelijk te gebruiken.",
    "landing.header-2-header": "Bereik de juiste doelgroep en overtuig hen om contact met u op te nemen",
    "landing.header-2-text": "We zorgen ervoor dat uw potentiële klanten u gemakkelijk kunnen vinden en bouwen solide basis op om hen te helpen bij het kiezen van uw producten en diensten.",
    "landing.header-3-header": "Onderscheid je van de concurrentie",
    "landing.header-3-text": "We ontwerpen prachtige en unieke websites en helpen u waardevolle inhoud te creëren.",
    "landing.header-info-1": "tot uw dienst",
    "landing.header-info-2": "Wij werken van maandag t / m vrijdag tussen 9.00 en 17.00 uur. Wij zijn gevestigd in Purmerend, maar werken in gehele Nederland. Onze klantenservice staat tot uw beschikking.",
    "landing.header-info-3": "Volg Ons",
    "landing.intersection1-headline": "Voor elk bedrijf dat online wil groeien",
    "landing.intersection1-text": "Onze doel is om betaalbaar, goede kwaliteit websites aan allerlei ondernemingen te leveren. Met eigen e-mailadres, SEO plan en Content Manager System.",
    "landing.intersection2-headline": "Vriendelijke en professionele aanpak van klanten behoeften",
    "landing.intersection2-text": "Wij denken met u constructief mee en passen de beste oplossingen. De samenwerking is gebaseerd op het begrijpen van uw behoeften en het reageren op uw opmerkingen",
    "landing.responsive-info": "Responsive design",
    "landing.responsive-header": "Oogstrelende websites voor elk apparaat",
    "landing.responsive-text": "Onze technologie zorgt ervoor dat uw website vanaf verschillende apparaten toegankelijk is, snel laadt en uw bedrijf hoger scoort in de resultaten van zoekmachines.",
    "landing.responsive-sign": "Michal Antczak - fullstack developer",
    "landing.responsive-btn": "Bestel uw professionele website",
    "landing.portfolio-text": "Onze werk is gekenmerkt door de continue ontwikkeling proces. Projecten zijn altijd met gebruik van de nieuweste technologieën, met passie en betrokkenheid uitgevoert",
    "landing.portfolio-header": "Voorstelling",
    "landing.ux-info": "Intuïtieve navigatie",
    "landing.ux-header": "Gebruiksvriendelijke ervaring",
    "landing.ux-text": "We analyseren wat er in het hoofd van uw klant gebeurt. Daarom is ons ontwerp erop gericht om uw publiek te laten groeien met mogelijk veel nieuwe klanten.",
    "landing.ux-check1": "Uw gebruikers erbij betrokken",
    "landing.ux-check2": "Intentional design met de nadruk op actie ondernemen",
    "landing.ux-check3": "Consistent en begrijpelijk ontwerp",
    "landing.ux-btn": "Hoe u nieuwe klanten kunt werven"
}
